"	Group:  %@
	GID:  %d
" = "	Groupe:  %@
	GID :  %d";"Skip" = "Valider";"Please choose another one" = "Choississez en un autre";"	Username:  ftp
	UID:  %d
	Home:  %@
	Member of:  %d" = "	Utilisateur:  ftp
	UID:  %d
	Répertoire de base:  %@
	Membre du groupe:  %d";"Continue" = "Continuer";"Anonymous account already present." = "Compte anonyme déja présent.";" - Default base directory for virtual users:
	 %@" = " - Répertoire de base des utilisateurs virtuels:
	 %@";"Configure" = "Configurer";"Ok" = "Ok";"

System settings:
" = "

Propriétés système:
";"	 Skipping Virtual Users setup ..." = "	Sauter la mise en place des utilisateurs virtuels";"Pane Title" = "Titre";"Virtual User system misconfigured." = "Virtual User system misconfigured.";"	 - Automatically start at PureFTPd at boot
" = "	- Démarrer PureFTPd automatiquement";"

Virtual Users:
" = "

Utilisateurs virtuels";"

Server logging:
" = "

Journaux :";"Take a moment to review your Pure-FTPd Manager settings" = "Merci de prendre un moment pour revoir votre préférences.";"	Username:  %@
	UID:  %d
" = "	Utilisateur:  %@
	UID:  %d";"List Title" = "Titre";"	 Skipping Anonymous access setup ..." = "	Sauter la mise en place du compter anonyme";"PureFTPd Manager Setup Assistant" = "Assistant de Configuration de PureFTPd Manager";"Quit" = "Quitter";" - Default base directory for virtual hosts:
	 %@" = " - Répertoire de base des hôtes virtuels :
	 %@";"

Anonymous Access:
" = "

Accès Anonyme :";"You specified a GID that already exists!" = "Vous avez spécifier un GID qui existe déjà !";"You specified a UID that already exists!" = "Vous avez spécifier un UID qui existe déjà !";"

Virtual Hosts:
" = "

Hôtes virtuels :";"You specified a group name that already exists!" = "Ce nom de groupe existe déjà !";"You specified a login that already exists!" = "Ce nom d'utilisateur existe déjà !";"	 - Record server statistics configuration...
" = "	- Configuration de l'enregistrement de journaux";"OK" = "OK";"Anonymous account setup will be skipped" = "La mise en place du compte anonyme ne sera pas effectuée.";"System accounts for virtual users match." = "Les comptes sytème des utilisateurs virtuels correspondent.";"One or more of your settings is already defined and doesn't match with your system setup." = "Une ou plusieurs des options choisies sont en conflit avec votre système.";"You may skip this step or reconfigure it, specifying new names and id numbers." = "Vous pouvez valider cette étape ou la configurer autrement.";"Do you really want to quit PureFTPd Manager Setup Assistant ?" = "Souhaitez-vous réellement quitter l'Assistant de Configuration ?";"	 Skipping server statistics configuration..." = "La configuration des statistiques du serveur sera sautée.";" - Their system group will be set to
" = "- Ils seront attachés aux groupe système ";"	 - Share processor time between running applications
" = "	- Partager le temps processeur entre les applications";"	 - Statistics automatically updated at PureFTPd Manager startup
" = "	- Mise a jour des statistiques au démarrage de PureFTPd Manager";" - Virtual users will be affiliated to the following system user : 
" = "- Les utilisateurs virtuels seront afiliés à l'utilisateur système :";